StruSoft.Interop.StruXml.Data.Loadcasedurationtype


StruSoft.Interop.StruXml.Data.Loadcasedurationtype.Permanent


StruSoft.Interop.StruXml.Data.Loadcasedurationtype.Longterm


StruSoft.Interop.StruXml.Data.Loadcasedurationtype.Mediumterm


StruSoft.Interop.StruXml.Data.Loadcasedurationtype.Shortterm


StruSoft.Interop.StruXml.Data.Loadcasedurationtype.Instantaneous
